Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/alta-2013-info-til-pressen.html.tmx
Source language: nob
Languages: sme

source: Áltá 2013: info til pressen / Áltá 2013 / Internasjonalt arbeid / Forsiden - Sametinget
sme: Áltá 2013: info pressii / Áltá 2013 / Riikkaidgaskasaš bargu / Sámediggi - Sametinget

source: Áltá 2013: info til pressen
sme: Áltá 2013: info pressii

source: 08. mars 2013
sme: 08. Njukčamánnu 2013

source: Alle journalister som ønsker adgang til den internasjonale, forberedende urfolkskonferansen i Finnmarkshallen, Áltá 2013 , må akkrediteres.
sme: Buot journalisttat geat háliidit beassat riikkaidgaskasaš, ráhkkaneaddji álgoálbmotkonferánsii Finnmarkshallenis Álttás 2013:s, galget leat akkrediterejuvvon.

source: Deltakelse er gratis og akkreditering gis fortløpende så langt det er kapasitet, dog med en begrensning på inntil fire representanter fra hvert medium.
sme: Oassálastin lea nuvttá ja akkrediteren addojuvvon dađistaga nu guhká go mii nákcet, muhto dainna ráddjejumiin ahte eanemusat njealjis juohke medias ožžot akkrediterema.

source: Presserom Det settes opp et eget presserom med adgang til trådløst nettverk, arbeidsstasjoner og direktesendinger fra konferansesenteret.
sme: Preassalatnja Rahppojuvvo sierra preassalatnja mas leat árppohis fierpmádat, bargostašuvnnat ja njuolggosáddagat konferánsaguovddážis.

source: Det gis også adgang til reserverte plasser i selve konferansesalen.
sme: Lea maid vejolaš geavahit várrejuvvon sajiid ieš konferánsalanjas.

source: Presserommet er åpent fra søndag 9. juni kl 12.00. og deretter hver dag under konferansen mellom 08.00 og 07.00.
sme: Preassalatnja lea rabas sotnabeaivvi geassemánu 9. b. dii. 12.00 rájes ja dasto juohke beaivvi konferánssa áiggi gaskal 08.00 ja 07.00.

source: Pressekontakter Se oversikt over pressekontakter i Sametinget og den globale koordineringsgruppen .
sme: Preassagulahallit Geahča geat dat leat preassagulahallin Sámedikkis ja máilmmiviidosaš koordinerenjoavkkus.

source: Tilbud på nett Hele konferansen streames live på nett, og opptak blir lagt ut forløpende.
sme: Fálaldat neahtas Olles konferánsa streamejuvvo njuolgga neahtas, ja báddemat lágiduvvojit dađistaga.

source: Dokumenter, resolusjoner og annet skriftlig som utarbeides underveis legges tilgjengelig på nett.
sme: Dokumeanttat, resolušuvnnat ja eará čálalaš ávdnasat ráhkaduvvojit dađistaga ja lágiduvvojit nehttii.

source: Assistanse og bistand Sametingets kommunikasjonsavdeling er tilgjengelig under hele konferansen for assistanse og bistand til pressens medlemmer.
sme: Veahkki Sámedikki gulahallanossodat lea olámuttus miehtá konferánssa ja sáhttá veahkehit preassalahtuid.

source: Nett og sosiale medier
sme: Neahtta ja sosiála mediat

source: Facebook : World Conferanse on Indigenous Peoples 2014 Twitter : @wcip2014 Sametinget : www.sametinget.no/Alta2013 Hashtags på Twitter : #wcip2014 og #alta2013
sme: Facebook: World Conferanse on Indigenous Peoples 2014 Twitter: @wcip2014 Sámediggi: www.sametinget.no/Alta2013 Hashtags Twitteris: #wcip2014 og #alta2013

source: Alta 2013 avvikles i Finnmarkshallen i Alta.
sme: Áltá 2013 lágiduvvo Finnmarkshallenis Álttás.

source: Ytterligere informasjon om hallen og fasiliteter der fåes ved henvendelse til daglig leder Tommy Hæggernæs , tel. +47 908 77 868 eller Sametingets kommunikasjonsdirektør Jan Roger Østby , tel. + 47 481 44 696.
sme: Eanet dieđuid hálla birra ja daid fasilitehtaid birra mat doppe leat, addá beaivválaš jođiheaddji Tommy Hæggernæs , tel. +47 908 77 868 dahje Sámedikki gulahallandirektevra Jan Roger Østby , tel. + 47 481 44 696.
